[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "obsidian-text-format",
  "templater-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-latex-suite",
  "omnisearch",
  "dataview",
  "obsidian-footnotes",
  "cmenu-plugin",
  "obsidian-paste-image-rename",
  "obsidian-desmos",
  "darlal-switcher-plus",
  "table-editor-obsidian",
  "find-unlinked-files",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-latex-environments"
]